export const dataNumbers = [
	{
		numbers: 543,
		status: 'Пользователи',
	},
	{
		numbers: 495,
		status: 'Сделано резюме',
	},
	{
		numbers: 254,
		status: 'Покупки',
	},
]

export const aboutData = [
	{
		img: '/comment.svg',
		text: 'Сначала вы подробно распишите свой опыт в своей сфере. Кто вы, кем вы работали, какой у вас опыт, какие проекты делали и так далее ',
	},
	{
		img: '/gpt.svg',
		text: 'Искусственный интеллект исходя из данных информаций сгенерирует готовое резюме',
	},
	{
		img: '/rocket.svg',
		text: 'На этом все готово. Вы сможете изменить или сразу же скачать как pdf, и еще снизу будут настоящие вакансии исходя из вашей профессии',
	},
]
